Repository: amssdias/testing
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: User is not active, check your inbox for an activation link.
pt: Usuário não ativado, verifique a sua caixa de correio eletrónico.

source: User with that email already exists.
pt: Usuário com esse email ja existe.

source: User created, check your email to activate your account.
pt: Usuário criado, verifique seu e-mail para ativar sua conta.

source: Breakfast
pt: Pequeno-almoço

source: Lunch
pt: Almoço

source: Dinner
pt: Jantar

source: Dessert
pt: Sobremesa

source: Breakfast registered
pt: Pequeno-almoço registrado

source: Breakfasts registered
pt: Pequenos-almoços registrados

source: Lunch registered
pt: Almoço registrado

source: Lunches registered
pt: Almoços registrados

source: Dinner registered
pt: Jantar registrado

source: Dinners registered
pt: Jantares registrados

source: Dessert registered
pt: Sobremesa registrada

source: Desserts registered
pt: Sobremesas registradas

source: Sorry, we couldn't process your request.
pt: Desculpe, não foi possível processar sua solicitação.
